{
  "id": 1,
  "slug": "গিজা-পিরামিড",
  "title": "গিজা পিরামিড: প্রাচীন বিশ্বের বিস্ময়",
  "author": "কাজী আকাশ",
  "publishDate": "2023-05-10T01:01:00+06:00",
  "lastUpdated": "2024-06-11T01:01:00+06:00",
  "readingTime": "3 min",
  "categories": ["অন্যান্য"],
  "tags": ["পিরামিড", "মিসর", "ইতিহাস", "প্রত্নতত্ত্ব"],
  "coverImage": "https://blogger.googleusercontent.com/img/a/AVvXsEh75IhRD8dNFeoLwKaFxqJDzeCALQLHilbAtROVerNeKmr7eG-X4C_vbe7986opmJvrYVXhnQCDSxWK8TCLVsvS5HwMP-xIsovJkUBtKOKNQ29ilwPUazPP7ayeMSsKXk67RDwKKJIZ706NvH2KkTwK7y3fcoctm1JVZ7A_BWHewkpX-m1xvVCv1jTU",
  "body": "### গিজা পিরামিডগুলো সাহারা মরুভূমির বালুর ওপর নির্মিত হয়েছিল  \n\nগিজা পিরামিডগুলো মিসর তথা পৃথিবীর সব পিরামিডের মধ্যে বিখ্যাত। হাজার হাজার বছর ধরে মিসরীয়রা তৈরি করেছে এই পিরামিড। আজও আমাদের কৌতূহলী এবং অনুপ্রাণিত করে পিরামিডগুলো।\n\n#### প্রধান কাঠামো  \nফারাও (শাসক) কুফুর সম্মানে নির্মিত প্রধান পিরামিডগুলোর মধ্যে প্রথমটি ছিল গ্রেট পিরামিড। এটিই গিজার সবচেয়ে বড় পিরামিড। ধারণা করা হয়, এই পিরামিডের নির্মাণকাজ শেষ হয়েছে প্রায় ২ হাজার ৫৬০ খ্রিষ্টপূর্বাব্দে। এই পিরামিডের পূর্ব দিকে আছে আরও তিনটি ছোট পিরামিড। এগুলোকে বলা হয় রানির পিরামিড। ফারাও কুফুর স্ত্রীর সম্মানে এগুলো বানানো হয়েছিল। ...\n\n#### কীভাবে নির্মিত হয়েছিল পিরামিড?  \nপিরামিড কীভাবে তৈরি হয়েছিল, তা নিয়ে আছে রহস্য। তবে পিরামিড তৈরি নিয়ে কয়েকটি থিওরি বা তত্ত্ব আছে। কিছু প্রত্নতাত্ত্বিক বিশ্বাস করেন, পিরামিড তৈরি করার জন্য ব্যবহৃত পাথরগুলো হয়তো বালুর ওপর দিয়ে টেনে আনা হয়েছিল। পাথরখণ্ডের নিচে দেওয়া হয়েছিল বড় র‌্যাম্প। গ্রেট পিরামিডটি সম্পূর্ণ তৈরি হতে ২০ বছর লেগেছিল। এটি ২ কোটি ৩০ লাখ পাথরখণ্ড দিয়ে নির্মিত। ...\n\n#### পিরামিডের ভেতরে কী ছিল  \nপিরামিডগুলো ফারাও এবং তাঁদের রানিদের সমাধিক্ষেত্র হিসেবে ব্যবহার করা হতো। সমাধিগুলো শিল্পকর্ম দিয়ে সাজানো ছিল। এগুলো দেখে ঐতিহাসিকেরা বুঝতে পেরেছিলেন, মিসরীয়দের জীবনযাপন কেমন ছিল। গ্রেট পিরামিডে অন্তত তিনটি পরিচিত কক্ষ ছিল। ...\n\n#### পিরামিডের বর্তমান অবস্থা  \nবর্তমানে গিজা পিরামিডগুলো জাতিসংঘের ইউনেসকো দ্বারা বিশ্ব ঐতিহ্যবাহী স্থানের মর্যাদা পেয়েছে। সময়ের সঙ্গে সঙ্গে পিরামিডগুলো জীর্ণ হয়ে গেছে। ইউনেসকো বিশ্ব ঐতিহ্যবাহী স্থানগুলোকে সুরক্ষা দেয়। গ্রেট পিরামিড এখন ৪৫১ ফুট উঁচু। পিরামিডটির চূড়া থেকে ৩০ ফুট ক্ষয়ে গেছে। ...\n\n#### অন্যান্য জাতির পিরামিড  \n- **বড়বুদ্ধোর মন্দির (জাভা, ইন্দোনেশিয়া):** বিশ্বের বৃহত্তম বৌদ্ধমন্দির। এখানে পাঁচ শতাধিক বৌদ্ধমূর্তি আছে। এটি ইন্দোনেশিয়ার জাভা দ্বীপের একটি পাহাড়ে অবস্থিত।  \n- **সেসটিয়াসের পিরামিড (রোম, ইতালি):** এই পিরামিড মিসরের পিরামিড থেকে অনুপ্রাণিত হয়ে তৈরি করা হয়েছিল। এটি ১২০ ফুট উঁচু। সম্ভবত ১৮ থেকে ১২ খ্রিষ্টপূর্বাব্দে এই পিরামিড নির্মিত হয়েছিল। এটি জিউস সেসটিয়াস নামের একজন রোমান জেনারেলের সমাধি।",
  "excerpt": "পিরামিড কীভাবে তৈরি হয়েছিল, তা নিয়ে আছে রহস্য। তবে পিরামিড তৈরি নিয়ে কয়েকটি থিওরি বা তত্ত্ব আছে। কিছু প্রত্নতাত্ত্বিক বিশ্বাস করেন, পিরামিড তৈরি করার জন্য ব্যবহৃত পাথরগুলো হয়তো বালুর ওপর দিয়ে টেনে আনা হয়েছিল। পাথরখণ্ডের নিচে দেওয়া হয়েছিল বড় র‌্যাম্প।",
  "isFeatured": true,
  "views": 1450,
  "likes": 320,
  "comments": []
}
